@extends('layouts.front-layout')

@section('title', 'HABB | О портале')
@section('content')

    <div class="container mt-5">
        <h1>О портале</h1>

        <div class="mt-3">
            <p>
                Киберспортивная организация HABB была создана 1 ноября 2016 года.
            </p>
            <p>
                Мы провели различные мероприятия отличающиеся между собой форматом проведения и турниры по топовым дисциплинам.
                Пока занимались ораганизацией турниров и ивентов, мы поработали с компаниями:
                <ul>
                    <li>HP</li>
                    <li>ASUS</li>
                    <li>HTC</li>
                    <li>HyperX</li>
                    <li>Nvidia</li>
                    <li>Gorilla Energy</li>
                    <li>Сбербанк</li>
                    <li>Меломан</li>
                </ul>
            </p>

            <p>
                Нам удалось провести проект «Битва за Туран», где главным призовым фондом был грант на обучение в университете Туран.
            </p>
        </div>
    </div>


@endsection